{
  "body": {
    "title": "Преимущества",
    "title2": "Почему вы должны использовать Verge.",
    "whyverge1": "Криптовалюта Verge является быстрой, гибкой и безопасной, но, что более важно, это валюта, созданная с идеей поддержки широкого массового внедрения по мере ее масштабирования по всему миру. Каждую неделю все больше и больше людей, компаний и организаций открывают для себя выгоды и преимущества использования Verge в качестве способа транзакций.",
    "whyverge2": "Verge позволяет осуществлять прямые транзакции с низкой стоимостью - быстро, эффективно и конфиденциально, предоставляя предприятиям и частным лицам возможность отправки и получения платежей, при этом платежи осуществляются мгновенно. Мы предлагаем полезные инструменты, которые позволяют каждому пользователю совершать любую транзакцию с крупными или небольшими размерами - публично, конфиденциально и/или анонимно.",
    "whyverge3": "Verge криптовалюта дает людям возможность выбирать и контролировать, и осуществлять неприкосновенность своей частной жизни. Одним из наиболее важных аспектов сильной и практичной валюты является ликвидность - Verge является одним из наиболее ликвидных торгуемых активов, доступных на крупном биржевом рынке.",
    "title3": "Несколько преимуществ:",
    "benefit1": "Устранить мошенничество с возвратом платежей",
    "detail1": "Транзакция Verge неизменна. Как только клиент заплатил за продукт или услугу, деньги находятся в вашем кошельке. В отличие от платежей по кредитным картам, сборы не могут быть отменены.",
    "benefit2": "Скорость транзакции и немедленная доступность",
    "detail2": "Отсутствует период ожидания, зависящий от сторонних организаций, например, с платежами, принадлежащими банкам. В зависимости от нагрузки сети время транзакции варьируется от 5 до 10 секунд. Как только платеж будет успешным, сумма транзакции будет в вашем кошельке и будет доступна немедленно. Вы можете конвертировать валюту XVG в фиат в конце каждой транзакции в конце каждого рабочего дня или в соответствии с вашим расписанием.",
    "benefit3": "Низкая стоимость транзакции",
    "detail3": "Обычно платежи по кредитным картам обходятся вам в 2%-4%. При транзакции с помощью XVG эта сумма составляет всего 0,1 XVG, что, как правило, составляет более 90% экономии ваших транзакционных издержек. Как клиенту с большим объемом покупки, это резко снижает чрезмерно завышенные расходы, которые когда-то были необходимы. Verge решает это.",
    "benefit5": "Привлечение новых клиентов",
    "detail5": "По мере роста популярности XVG, больше пользователей ищут участвующие компании специально для того, чтобы вести с ними сделки. Это может означать воздействие клиентов, которых у вас не было раньше.",
    "benefit6": "Публичность",
    "detail6": "Криптовалюта делает новости лучше, что фиатная валюта. Местные, национальные и даже международные новостные агентства сообщают о компаниях, которые принимают криптовалютные платежи, предоставляя, своего рода, беслатнатную огласку.",
    "benefit7": "Покупка превращается в деловую практику",
    "detail7": "Учитывая устойчивый рост криптовалюты, нет никаких признаков того, что она исчезнет из обращения. В будущем принятие Verge в качестве платежа будет стандартной процедурой, а также увеличением индивидуальной стоимости Verge, что даст вам дополнительную возможность увеличить прибыль.",
    "benefit8": "Получите опыт работы с технологией блокчейн",
    "detail8": "Блокчейн - это будущее. Verge - это простой и доступный способ представить себя и свой бизнес. Это может подтолкнуть вас к дальнейшиму техническому исследованию, где вы приобретете уверенность в работе с технологией и определите для себя необходимость использования технологии блокчейн в своем бизнесе."    
  }
}
