{
  "USPs": {
    "first": {
      "header": "<span>Криптовалюта</span> разработана <br>для использования каждый день.",
      "text": "Улучшенный оригинальный Биткоин блокчейн, при этом выполняются все его первоначальные цели"
    },
    "second": {
      "header": "Используйте<span>блокчейн</span> <br> в повседневной жизни.",
      "text": "Verge позволяет совершать прямые переводы"
    },
    "third": {
      "header": "Работа с открытым исходным кодом <br>& <span>Огромное Сообщество.</span>",
      "text": "Verge это не частная компания финансируемая превыпуском монет или ICO"
    }
  },
  "wraith": {    
      "title": "Wraith Протокол",
      "text1": "Wraith Протокол - это обновления технология, которая позволяет нашим пользователям отправлять и получать платежи конфиденционально через наш блокчейн, предоставляя услуги скрытой адресации.",
      "text2": "Кроме того, это обновление удаляет пользователей QT-кошелька с помощью clearnet и переносит всех на SSL с поддержкой Tor.",
      "text3": "Благодаря этому пользователи теперь имеют дополнительный уровень базовой IP-обфускации, а также возможность использовать сервисы скрытой адресации для своих транзакций.",
      "text4": "Протокол Wraith обеспечивает полную анонимность, предоставляя безопасный способ отправки и получения Verge монет."       
    },
  "texts": {    
    "open": "Verge Currency - это 100% -ный проект с открытым исходным кодом, а глобальное сообщество Verge представляет собой силу, которая продвигает его вперед. Verge не является компанией, ICO не присутствовал при запуске, и никаких предварительных разработок не было. Все участники, включая основную команду, являются неоплачиваемыми добровольцами, которые жертвуют свое время и энергию в проект, потому что они верят в Verge.",
    "use": "Verge - это безопасная и анонимная криптовалюта, созданная для повседневного использования.",
    "grassroots": "Массовая культура - это то, что делает Verge <span className = hidden-xs> <br /> </ span> уникальной и динамичной."
    },
  "vendors": {
    "text1": "Все поставщики предоставленные ниже с гордостью принимают Verge Currency как способ оплаты за свои товары и услуги.",
    "text2": "Начните сегодня и принимайте Verge в своем магазине!",
    "text3": "Используют Verge сегодня" 
  }
}
