{
    "body": {
      "header1": "Поздравляем! Теперь вы готовы <br /> приобрести свою первую XVG",
      "header2": "Мы создали это руководство для решения конкретной проблемы - эта страница позволит вам c нуля начать покупать и использовать Verge.",
      "step": "Шаги",
      "protip": "Прототип",
      "step1": "Получение парных монет",
      "step1a": "Преобразуйте свои деньги в (BTC) или (ETH)",
      "step1b": "Поскольку вы не можете приобрести Verge (XVG) прямо со своего банковского счета или кредитной карты сегодня, вы должны приобрести Bitcoin (BTC) или Ethereum (ETH) из защищенной онлайн-платформы, которая сначала принимает эти способы оплаты. Мы рекомендуем Coinbase для вашей страны.",
      "step1c": "Настройте учетную запись своей информацией.",
      "step1d": "Подключите свои банковские счета и / или кредитные карты.",
      "step1e": "Купите биткойн (BTC) или Ethereum (ETH).",
      "step1f": "Выберите конкретную сумму, которую вы хотите приобрести в уважаемой валюте.",
      "step1g": "Подтвердите транзакцию и дождитесь появления Биткойна (BTC) или Эфириума (ETH) в кошельке.",
      "step1h": "Убедитесь, что в вашей учетной записи активирована 2-факториальная проверка подлинности. Если вы хотите сохранить комиссию за транзакции, подумайте о том, чтобы использовать GDAX для покупки парных монет.",
      "step2": "Отправить на обмен",
      "step2a": "Отправьте свой (BTC) или (ETH) на биржу, торгующую Verge (XVG)",
      "step2b": "Теперь, когда у вас есть парная монета (BTC или ETH), пришло время отправить их на биржу, торгующую Verge (XVG). Сегодня существует более 25 активных обменов, которые торгуют Verge (XVG) с Bitcoin (BTC) или Ethereum (ETH) в качестве торговых пар. Мы рекомендуем использовать Binance.",
      "step2c": "Настройка учетной записи с вашей информацией",
      "step2d": "Найдите адреса кошелька биткойн (BTC) или Ethereum (ETH) (Депозит и снятие) на странице Кошелька или биржи.",
      "step2e": "В зависимости от того, какое соединение вы купили на Coinbase (BTC или ETH), скопируйте адрес кошелька «Депозит» для этой  пары.",
      "step2f": "Вернитесь на свою учетную запись в Coinbase, найдите кошелек пары, который только что купил Bitcoin (BTC) или Ethereum (ETH) и нажмите «Отправить».",
      "step2g": "Вставьте свой адрес «Депозит» из биржи и нажмите «Отправить».",
      "step3": "Покупка Verge",
      "step3a": " Приобретение XVG с выбранной биржи",
      "step3b": "Поскольку транзакция проходит через цепочку между вашим кошельком Coinbase и обменным кошельком, имейте в виду, что для этого потребуется время, и это зависит от трафика на блокчейне. Теперь, когда ваш биткойн (BTC) или Ethereum (ETH) прибыл на ваш кошелек обмена, вы готовы купить свой Verge (XVG)",
      "step3c": "Подходите к интерфейсу платформы обмена.",
      "step3d": "Найдите желаемую валютную пару - XVG / BTC или XVG / ETH.",
      "step3e": "Введите сумму заказа на желание.",
      "step3f": "Выполните и вы получите мгновенный прием.",
      "step3g": "Проверьте баланс Verge",
      "step3h": "Торговая пара XVG / BTC = покупка Verge (XVG) с биткойн (BTC), вы всегда можете проверить скорость обмена, иногда вы можете купить Verge (XVG) по более низкой цене",
      "step4": "Verge кошелек",
      "step4a": "Загрузите Verge Electrum Tor Wallet с нашего официального сайта.",
      "step4b": "На этом этапе вы должны увидеть Verge (XVG) в своем кошельке Verge. Verge построена с уделением особого внимания конфиденциальности и предназначена для повседневного использования. Наши ключевые технологические функции включают в себя: обфускацию Tor IP, туннелирование I2P, низкие тарифы, сверхбыстрые транзакции и различные инструменты, которые защищают вас как потребителя, поэтому вы полностью контролируете свою финансовую конфиденциальность. По этим причинам мы не рекомендуем хранить ваши монеты на Verge (XVG) на бирже, независимо от того, насколько большой и хорошо известен обмен. Вместо этого мы рекомендуем вам скачать Verge Electrum Tor Wallet и хранить там монеты Verge (XVG). Только у вас будет доступ к вашим ключам.",
      "step4c": "Загрузите Electrum Tor Wallet для вашей операционной системы",
      "step4d": "Загрузите и установите Tor Browser здесь",
      "step4e": "апустите браузер Tor и оставьте его открытым (важным)",
      "step4f": "Извлеките кошелек Electrum Tor в c:\\ и запустите \"electrum-xvg.exe\"",
      "step4g": "Создайте новый стандартный кошелек и сохраните сид кошелька (напишите его в блокноте и сохраните где-нибудь в безопасности) и установите свой пароль для кошелька.",
      "step4h": "Получать XVG",
      "step4i": "На главном экране кошелька перейдите на вкладку «Адрес», скопируйте адрес по вашему выбору, который вы хотите получить в Verge (XVG).",
      "step4j": "Затем, перейдите на вкладку «Получить» и вставьте этот адрес, укажите описание и количество монет для получения, нажмите «Сохранить».",
      "step4k": "Перейдите к отправке вашего Verge (XVG) на тот адрес, который вы только что скопировали с указанной платформы, с которой вы отправляете.",
      "step4l": "Отправьте XVG",
      "step4m": "На главном экране кошелька перейдите на вкладку «Отправить», введите адрес получателя и сумму «Вершина» (XVG), затем нажмите «Отправить».",
      "step4n": "Выполнено!",
      "step4o": "Обязательно напишите или распечатайте свои фразы восстановления, потеря этого приведет к потере монет из вашего кошелька.",
      "step5": "Тратьте XVG",
      "step5a": "Используйте XVG Wallet для покупки товаров и услуг.",
      "step5b": "Ваши монеты Verge, в полной безопасности через Electrum Tor Wallet, вы теперь можете приобретать товары и услуги у более чем 85 поставщиков по всему миру. Наш полный список поставщиков можно найти ниже. Количество продавцов и предприятий, принимающих XVG, постоянно растет. Валюта Verge процветает, защищая конфиденциальность и анонимность наших пользователей, чтобы вы могли проводить финансовые операции по всему миру.",
      "step5c": "Определите продавца / бизнес,у которого вы хотели бы приобрести товары или услуги.",
      "step5d": "Перейдите на страницу проверки и найдите вариант оплаты с помощью Verge (XVG).",
      "step5e": "Скопируйте адрес кошелька, указанный на странице оплаты через XVG",
      "step5f": "В своем магазине Electrum Tor Wallet перейдите на вкладку «Отправить».",
      "step5g": "Вставьте в кошелек адрес, общий адрес (XVG), чтобы отправить и описание. Затем нажмите «Отправить».",
      "step5h": "Всегда проверяйте адрес и сумму получателя перед отправкой платежа."
    }
  }
