{
  "body": {
    "ribbontitle": "Особенности технологии Verge",
    "ribbontext": "Ознакомьтесь с нашими ключевыми технологическими функциями. Читайте и узнайте больше о Wraith, Tor, I2P и многом другом.",    
    "keytitle": "Ключевые особенности",
    "keytext1": "Низкие тарифы, быстрые транзакции, большой объем в обращении, поддержка мультиплатформенности, протокол Wraith - это ингредиенты, которые делают Verge идеальным местом для массового принятия.",
    "keytext2": "Скорости транзакций являются сверхбыстрыми по сравнению с другими монетами.",
    "tortitle": "Tor IP адреса",
    "tortext1": "Tor, полученный из аббревиатуры для исходного названия проектного проекта The Onion Router, представляет собой службу обфускации IP, которая позволяет анонимную связь в многоуровневой сети.",
    "tortext2": "Verge объединяет Tor во всех наших кошельках, тем самым устраняя любую точку, в которой можно определить связывающие одноранговые узлы посредством сетевого наблюдения, который опирается на знание своего источника и места назначения.",
    "i2ptitle": "Туннелирование I2P",
    "i2ptext1": "I2P - это очень запутанная туннельная служба, использующая ipv6, которая анонизирует все данные Verge, отправляемые по сети.",
    "i2ptext2": "Когда Verge продвигается вперед, I2P становится одной из ключевых технологий, обеспечивающих анонимность пользователей.",
    "atstitle": "Функция обмена криптовалютами без посредников",
    "atstext1": "Atomic Swaps или торговля атомарными кросс-цепями - это технология, которая обеспечивает прямую одноранговую торговлю отдельными блок-цепями с поддержкой BIP65 и устраняет необходимость в доверенных третьих лицах.",
    "atstext2": "радиционные централизованные обмены могут быть заменены децентрализованными биржами (DEX), что означает, что вы всегда держите свои средства в своем кошельке и не полагаетесь на посредника. Предоставляя возможности Atomic Swaps, компания Verge проводит активный шаг в направлении децентрализованного будущего.",
    "algtitle": "Мульти-алгоритм для майнинга",
    "algtext1": "Verge использует принцип POW. Это одна из немногих криптовалют для поддержки нескольких алгоритмов.",
    "algtext2": "Verge имеет 5 различных хеш-функций: Scrypt, X17, Lyra2rev2, myr-groestl и blake2s. Такая конструкция позволяет получить более равный доступ. Verge - это не частная компания, финансируемая премайнингом монет или ICO.",
    "algtext3": "Предоставление нашему сообществу технологий для майнинга",
    "inttitle": "Интеграции",
    "inttext1": "Интеграция благодаря  P2P",
    "inttext2": "Verge постоянно продвигается к масштабированию. Интеграции на платформах обмена сообщениями и социальными сетями является важным стратегическим шагом для достижения этой цели.",
    "inttext3": "Без какой-либо установки, требуемой от любой стороны, монеты XVG могут быть отправлены и получены через Twitter, Discord и Telegram."    
  }
}
