{
  "body": {
    "title": "A propos de Verge",
    "title2": "Pourquoi accepter Verge comme methode de paiement.",
    "whyverge1": "Verge Currency est rapide, flexible, entièrement privée et totalement anonyme, mais le plus important est que c'est une devise conçue dans le but de prendre en charge une  adoption massive à l'échelle mondiale. Chaque semaine, de plus en plus de personnes, d'entreprises et d'organisations découvrent les avantages de l'utilisation de Verge comme méthode de paiement.",
    "whyverge2": "Verge ($ XVG) permet d'effectuer des transactions directes à faible coût, de manière rapide, efficace et privée, offrant instantanément aux entreprises et aux particuliers des options pour envoyer et recevoir des paiements, quel que soit leur choix. À l’aide d’un commutateur, nous proposons des intégrations et des outils utiles qui permettent à chaque utilisateur d’effectuer une transaction de paiement à petite ou grande échelle; publiquement, en privé et / ou anonymement.",
    "whyverge3": "Verge Currency aide les gens en leur offrant un choix et un contrôle sur la manière de gérer leur vie privée. L'un des aspects les plus critiques d'une monnaie forte et pratique est la liquidité - Verge est l'un des actifs négociables les plus liquides disponibles sur le marché des grandes bourses.",
    "title3": "Quelques avantages:",
    "benefit1": "Éliminer les fraudes de rétrofacturation",
    "detail1": "Une transaction Verge est immuable. Une fois qu'un client a payé pour un produit ou un service, l'argent est dans votre portefeuille. Contrairement aux paiements par carte de crédit, les frais ne peuvent pas être annulés.",
    "benefit2": "Vitesse de transaction et disponibilité immédiate",
    "detail2": "Il n'y a pas de délai d'attente lié à un tiers, comme pour les paiements bancaires. En fonction de la charge du réseau, le temps de transaction varie entre 5 et 10 secondes. Une fois le paiement effectué, le montant de la transaction est dans votre portefeuille et accessible immédiatement. Vous pouvez convertir Verge Currency ($ XVG) en fiat à la fin de chaque transaction, à la fin de chaque jour ouvrable ou selon un calendrier personnalisé.",
    "benefit3": "Coûts de transaction réduits",
    "detail3": "Les paiements par carte de crédit vous coûtent généralement entre 2% et 4%. Lorsque vous effectuez des transactions avec $ XVG, ce montant n’est que de 0,1 $ XVG, ce qui se traduit généralement par une économie de 90% sur vos coûts de transaction. En tant que commerçant possédant soit des articles à fort prix, soit des volumes d’achat, cela réduit considérablement les dépenses excessives qui étaient autrefois nécessaires. Verge résout ce problème.",
    "benefit5": "Attirer de nouveaux clients",
    "detail5": "À mesure que la popularité de $ XVG augmente, de plus en plus d’utilisateurs recherchent des entreprises participantes spécifiquement pour traiter avec eux ce qui donne un aventage compétitif considérable. Cela peut signifier une exposition à la clientèle que vous n'aviez pas auparavant.",
    "benefit6": "Publicité gratuite",
    "detail6": "Les crypto-monnaie fait les nouvelles d'une manière différente des autres formes de paiement. Les agences de presse locales, nationales et même internationales font des reportages sur les entreprises qui prennent des paiements cryptés, ce qui vous offre une opportunité de publicité gratuite.",
    "benefit7": "Adhérer à une pratique commerciale inévitable",
    "detail7": "Étant donné l’augmentation constante de la crypto-monnaie, rien n’indique qu’elle cessera d’être en circulation. À l'avenir, l'acceptation de Verge ($ XVG) comme moyen de paiement sera une procédure standard, de même qu'une augmentation de la valeur individuelle de Verge ($ XVG), ce qui vous offrira une opportunité supplémentaire d'accroître vos bénéfices.",
    "benefit8": "Acquérir de l'expérience avec la technologie de la blockchain",
    "detail8": "La technologie de la blockchain est l'avenir. Verge ($ XVG) est un moyen facile et accessible de vous présenter et d'expliquer votre fonctionnement à votre entreprise. Cela pourrait mener à une exploration technique plus poussée à un stade ultérieur, une fois que vous aurez acquis la confiance de travailler avec la technologie et que vous aurez identifié un besoin de technologie blockchain dans votre entreprise."    
  }
}
