{
       "body": {
            "title": "سوودەکان",
            "title2": "بۆچى تۆ دەبێت پارەدانى ڤێرج قبووڵ بكەيت",
            "whyverge1": "دراوی ڤێرج خێرايە، نەرمە، بەتەواوى تايبەت و بەتەواوى نادیارە، بەڵام لە هەمووی گرنگتر ئەوەیە کە دراوێکە بنیات نراوە بە بیرۆکەی پشتگیری کراوی فراوان کە بە شێوەیەک بە هەموو گۆی زەویدا بڵاوبۆتەوە، هەموو هەفتەیەک خەڵکی زیاتر و زیاتر، کۆمپانیاو رێکخراوەکان ئاشنا دەبن بە سوود و باشییەکانی قبووڵ کردنی ڤێرج وەکو رێگەیەکی پارەدان.",
            "whyverge2": "ڤێرج (XVG$) ئاسانی دەکات کە بتوانی بە تێچویەکی راستەوخۆی کەم گواستنەوە بکەی - بە خێرایی، بە کارای و بە تایبەتی، دەستەبەرکردنی رێگەیەک بۆ ناردن و وەرگرتنی پارە بۆ بازرگانی و تاکەکەسیش هەروەها ئەوان خۆیان هەڵیدەبژێرن کە دەستبەجێ بێت یان نا ئەویش بە دەست پیانانی تەنها دوگمەیەک، ئێمە ئامڕزای بەسوود پێشکەش دەکەین کە رێگە بە بەژداربوان دەدات کە بتوانن گواستنەوەی پارەی قەبارە گەورە و بچووک ئەنجام بدەن بەشێوەیەکی ئاشکرا، تایبەت یان بە نادیاری.",
            "whyverge3": "دراوی ڤێرج هێز دەدات بە خەڵک بە پێدانی هەڵبژاردنێک بۆ کۆنتڕۆڵ کردنی شتە تایبەتییە کەسیەکان. یەکێک لە هەرە لایەنە گرنەگەکانی دراوێکی بەهێز و کرداری جوڵەی پارەیە - ڤێرج یەکێکە لە جوڵاوترین دراوەکان کە لە بازاڕی ئەڵوگۆڕی گەورەدا بەردەستە.",
            "title3": "هەنێ لە سوودەکان:",
            "benefit1": "لابردنی گەڕانەوەی پارەی ساختە یان تەزویر",
            "detail1": "گواستنەوەی ڤێرج نەگۆڕە. کاتێک کەسەکە پارەیدا بە هەرشتێک، پارەکە لە جزدانەکەتدایە، وەکو پارەدانی کرێدت کارد نیە، پارەکە ناگەڕێندرێتەوە.",
            "benefit2": "بەردەستبوونی گواستنەوەی خێرا و دەستبەجێ",
            "detail2": "چاوەڕێکردنی لایەنی سێیەم نییە، وەک پارەدانی بانکەکان، پشت بەستن بە بارى شەبەكەكە، کاتی گواستنەوە ٥ بۆ ١٠ چرکەیە. کاتێک پارەدانەکە بە سەرکەوتوی ئەنجام دەدرێت، بڕی گواستنەوەکە لە نێو جزدانەکەتدایە و دەتوانی دەستبەجێ داخڵی ببیت. دەتوانیت دراوی ڤێرج (XVG$) بگۆڕیت بۆ هەر دراوێکیکە کە بتەوێت لە کۆتایی هەر گواستنەوەیەکدا، لە کۆتایی هەر رۆژێک بە گوێرەی بەرنامەی خۆت.",
            "benefit3": "نزمترین تێچوی گواستنەوە",
            "detail3": "پارەدان بە کرێدت کارد زۆربەی کات لە کۆتایدا تێچویەکی زۆری تێ ئەچێ کە باجەکەی لە نێوان ٪٢ بۆ ٪٤. کاتێک لە رێگەی (XVG$) پارە دەدەیت، بڕی باجەکە 0.1 XVG$ کە مانەی ئەوەیە تۆ ٪٩٠ تێچوەکات دەپارێزیت. هەروەک بازرگانێک نرخی کاڵا بەرز بێت یان نرخی پسوڵە، ئەمە بە شێوەیەکی بەرچاو کەم دەکات ئەوە جارێک پێویست بوو. ڤێرج ئەمە چارەسەر دەکات.",
            "benefit5": "کڕیاری نوێ ڕادەکێشیت",
            "detail5": "هەروەک XVG$ لە بەرزبونەوەدایە لە ناوبانگدا، بەکاربەری زیاتر لە بەشداریکردنی بازرگانی یەنە دەرەوە بە تایبەتی بۆ ئەوەی گواستنوە بکەن لەگەڵ ئەوان لەم پێشبڕکێیەدا. ئەمە مانای دەرخستنێکە بۆ كڕیارەکان کە تۆ پێشتر نەتبووە.",
            "benefit6": "ناوبانگ کۆدەکاتەوە",
            "detail6": "دراوی ئەلکترۆنی هەواڵەکان پێکدەهێنێت بە شیوەیەک کە دراوی حوکومی ناتوانێت. هەواڵی ناوخۆیی، نەتەوەیی و تەنانەت نێودەوڵەتیش ڕاگەیاندن دەکەن لەسەر ئەو بازرگانیانەی کە ڕێگەی پارەدانی دراوی ئەلکترۆنی قبووڵ دەکەن، هەلێکت دەداتێ بۆ ناوبانگی ئازاد.",
            "benefit7": "بكڕە بۆ كردارێكى بازرگانيى حەتمى",
            "detail7": "دراوی ئەلکترۆنی بەرزبونەوەیەکی جێگیری هەیە. وە هیچ نیشانەیەک نیە بۆ وەستاندنی ئەمە. لە داهاتوودا، قبووڵکردنی ڤێرج (XVG$) وەکو ڕێگەیەکی پارەدان دەبێتە کردارێکی گشتی وە هەروەها نرخەکەشی بەرەو بەرزبونەوە دەروات، وە دەستەبەرکردنی دەرفەتێک بۆ تۆ بۆ ئەوەی قازانج بکەی.",
            "benefit8": "ئەزموون بە دەستبێنە لەگەڵ تەکنەلۆجیای بلۆکچەین",
            "detail8": "بلۆکچەین داهاتووە. ڤێرج (XVG$) ڕێگەیەکی ئاسانی هەیە بۆ ناساندنی خۆت یان کارە بازرگانیەکەت بۆ نێو کارەکانی.هەر کاتێک تۆ متمانەت بەخشی بە کارەکەو بە تەکنەلۆجیاکە ئەمە دەتوانێت ببێتە هۆی زیاتر گەڕانی تەکنیکی لە قۆناغەکانی دواتردا."
        }
 
}
