{
      "USPs": {
            "first": {
                "header": "دراوەئەلکترۆنیەکان دروستکراون بۆ بەکار‌هێنانی ڕۆژانە.",
                "text": "باشترکردنی بلۆکچەینی ئەسڵی بیتکۆین و نیشانە گرتنەوە بۆ ئەنجامدانی ئامانجە سەرەتاییەکانی."
            },
            "second": {
                "header": "هێنانی بلۆکچەین بۆ ژیانی ڕۆژانە.",
                "text": "دراوی ڤێرج وای دەشێنێت کە بتوانیت گواستنەوەی رستەوخۆ ئەنجام بدەی."
            },
            "third": {
                "header": "پەرەسەندنی سەرچاوەی کراوە & پاڵنەری کۆمەڵگا.",
                "text": "ڤێرج کۆمپانیایەکی تایبەت نیە کە پارەی بۆ دابین کرابێت لە لایەن کۆینی پێشتر ئامادەکراو یان ICO's."
            }
        },
        "wraith": {
            "title": "یاسای نادیار",
            "text1": "یاسای نادیار تەکنەلۆجیایەکە کە ڕێگە بە بەکارهێنەران دەدات بۆ ناردن و وەرگرتی پارە بە نێو بلۆکچەیندا بە شێوەیەکی تایبات و نادیار ئەویش بە هەڵکردنی خزمەتگوزاری ئاڕاستەکردنی نهێنی.",
            "text2": "سەرباری ئەوە لەم ئەپدەیتەدا کڵیرنێت لە بەکارهێنەرانی جزدانی QT لادەبرێت و هەموویان دەگوازرێنەوە بۆ SSL enabled Tor. ",
            "text3": "لە نێو ئەم سیستەمەدا، ئێستا بەکار‌هێنەران چینێکی زیاتریان هەیە کە لە IP تێکدراو پێکهاتووە لەگەڵ ئەوەشدا هەڵبژاردنێک بۆ بەکارهێنانی خزمەتگوزاری ئاڕاستەکردنی نهێنی لە گواستنەوەکانیاندا.",
            "text4": "یاسای نادیار ڕیگە دەدات بە ناردنی کۆینی ڤێرج بە شێوەیەکی نادیار و نهێنی و پارێزراو."
        },
        "texts": {
            "open": "دراوی ڤێرج لە ٪١٠٠ پرۆژەیەکی سەرچاوەی کراوەیە، وە ڤێرج لە لایەن کۆمەلگای جیهانیەوە بەرەو پێشەوە دەبرێت. ڤێرج کۆمپانیا نیە، وە لە لایان ICO و کۆینی پێشتر ئەمادەکراوەوە دروست نەکراوە. هەموو بەشداربوان تەنانەت تیمی ناوەکیش پارە وەرناگرن کە کاتی خۆیان و وزەیان بەخشیوە بۆ ئەم پڕۆژەیە لەبەر ئەوەی ئەوان بەسۆزن و بەوەڕیان بە ڤێرج هەیە.",
            "use": "ڤێرج دراوێکی پارێزراو و نادیارە، کە دروست کراوە بۆ بەکارهێنانی ڕۆژانە.",
            "grassroots": "ڤێرج بێهاوتا و جوڵەدارە ئەویش بەهۆی کلتوری ئەو ڕێکخراوە ئەکتیڤەوەیەتی."
        },
        "vendors": {
            "text1": "هەموو ئەم فرۆشیارانەی خوارەوە بە شانازیەوە ڤێرج قبووڵ دەکەن وەکو رێگەیەکی پارەدان بۆ خزمەتگوزاریەکانیان.",
            "text2": "ئەمڕۆ دەستپێبکە و لە کۆگاکەت ڤێرج قبووڵ بکە!",
            "text3": "ئەمڕۆ ڤێرج قبووڵ بکە"
        }
}
