{
        "body": {
            "header1": "پیرۆزە! تۆ ئێستا ئامادەی بۆ ئەوەی یەکەم ڤێرجت(XVG) بەدەست بێنیت.",
            "header2": "ئێمە ئەم ڕێبەرەمان دروستکرد بەتایبەتی بۆ ئەم کێشەیە - ئەم لاپەڕەیە لە سفرەوە دەتبات بۆ پاڵەوان بۆ کڕینی ڤێرج(XVG) و بەکارهێنانی.",
            "step": "هەنگاوی",
            "protip": "\n Protip:",
            "step1": "بەدەستهێنانی کۆینە جووتەکان",
            "step1a": "دراوە حکومیەکەت بگۆڕە بۆ(BTC) و (ETH)",
            "step1b": "لەبەرئەوەی ناتوانیت ڕاستەوخۆ ڤێرج (XVG) لە بانک یان بە کرێدت کارد بکڕیت، دەبێت بیتکۆین (BTC) یان ئیثریوم (ETH) بکڕیت لە یەکێک لە پلاتفۆرمە پارێزراوەکان کە ئەم ڕێگەی پارەدانە قوبووڵ بکات. ئێمە Coinbaseمان پێ باشە بۆ شارەکەو.",
            "step1c": "ئەژماری ئەکاونتەکەت بکە بە زانیاریەکانت.",
            "step1d": "بانکەکەو یان کرێدت کاردەکەو پەیوەست بکە.",
            "step1e": "بیتکۆین (BTC) یان ئیثریوم (ETH) بکڕە.",
            "step1f": "ئەو بڕە تایبەتەی دەتەوێت هەڵیبژێرە بۆ ئەوەی بیكڕی لە شوێنی پارەی حکومی.",
            "step1g": "تەئکید بکەرەوە لە گواستنەوەکەت و چاوەڕێ بکە تا بیتکۆین (BTC) یان ئیثریوم (ETH)ەکەت لە جزدانەکەتدا دەردەکەوێت.",
            "step1h": "دڵنیا بەرەوە لەوەی کە  Factor Authentication ٢ هەڵبکەی بۆ ئەوەی هەژمارەکەت بپارێزیت. گەر دەتەوێت باجی گواستنەوەکەت کەم بکەیتەوە، ئەوا GDAX بەکاربێنە بۆ ئەوەی کۆینە جوتەکان بکڕیت.",
            "step2": "بینێرە بۆ ئاڵوگۆڕێک",
            "step2a": " (BTC) یان (ETH)ەکەت بنێرە بۆ بازاڕێکی ئاڵوگۆڕ بۆ ئەوەی لەگەڵ ڤێرجدا (XVG) ئاڵوگۆڕێ پێبکەی",
            "step2b": "تۆ کە ئێستا کۆینت هەیە ( BTC یان ETH), کاتی ئەوەیە کە بیانێریت بۆ بازاڕێکی ئاڵوگۆڕ بۆ ئەوەی لەگەڵ ڤێرجدا (XVG) ئاڵوگۆڕی پێبکەی. ئەمڕۆ، نزیکەی زیاتر لە ٢٥ بازاڕی ئاڵوگۆڕی چالاک هەیە کە دەتوانیت ڤێرج (XVG) لەگەڵ بیتکۆیندا (BTC) یان ئیثەریوم (ETH) ئاڵوگۆڕ پێبکەی. بۆ ئەم کارە ئێمە Binanceمان پێ باشە.",
            "step2c": "هەژمارەکەت دروستبکە بە زانیاریەکانت",
            "step2d": "ئەدرەسی جزدانی بیتکۆینەکە (BTC) یان ئیثەریومەکە (ETH) دیاری بکە (پارە دانان & ڕاکێشان) بکە لەژێر جزدانەکەدا یان لە لاپەڕەی فەند",
            "step2e": "هەر کۆینێکت لە Coinbase کڕیوە ( BTC یان ETH)، کۆپی ئەدرەسی \"پارە دانان\" بکە بۆ ئەو کۆینەی دیاریت کردوە",
            "step2f": "بگەڕێوە بۆ هەژماری Coinbaseەکەت، جزدانی ئەو دراوە بدۆزەوە کە کڕیوتە، ( BTC یان ETH) و کلیک لە  Send بکە.",
            "step2g": "ئەو ئەدرەسە کۆپیت کرد \"پارە دانان\" دایبنێو کلیک لە Send بکە. ",
            "step3": "کڕینی ڤێرج (XVG)",
            "step3a": "ڤێڕج (XVG) بکڕە لەو ئاڵوگۆڕەی کە هەڵتبژاردوە.",
            "step3b": "کە گواستنەوەکە گەشت دەکات بە بلۆکچەینەکەدا لە نێوان جزدانی Coinbase و جزدانی ئاڵوگۆڕدا، ئەوەو لەبیر بێت کە کات دەخایەنێت بەهۆی ترافیکی زۆر لەسەر بلۆکچەینەکە. ئێستا کە بیتکۆین (BTC) یان ئیثریوم (ETH)ەکەت گەیشتۆتە نێو جزدانی ئاڵوگۆڕەکە، تۆ ئامادەی کە ڤێرج (XVG) بکڕیت.",
            "step3c": "بڕۆرە نێو ڕووکاری پلاتفۆرمی ئاڵوگۆڕەکە",
            "step3d": "بە خواستی خۆت دراوێک دیاری بکە -  XVG/BTC یان XVG/ETH.",
            "step3e": "بڕی دراوی خواستراو دابنێ",
            "step3f": "دەستبنێ بە Orderدا و ئێستا دەبێت ڤێرجەکەت (XVG) بەدەست بگات دەستبەجێ.",
            "step3g": "بالانسی ڤێرجەکات بپشکنە لە لاپەڕەی فەندەکاندا",
            "step3h": "ئاڵوگۆڕی دراوی XVG/BTC = کڕینی ڤێرج (XVG) بە بیتکۆین (BTC)، وە هەروەها دەتوانی دایمە بەهای ئاڵوگۆڕەکە بپشکنیت، هەنێجار دەتوانیت ڤێرج (XVG) بە نرخێکی هەرزانتر بكڕیت",
            "step4": "جزدانی پارێزراوی ڤێرج",
            "step4a": "جزدانی Electrum Torی ڤێرج دابەزێنە لە سایتی سەرەکیمان.",
            "step4b": "لەم خاڵەی ئێستادا، تۆ دەبێت ڤێرج (XVG) لە نێو جزدانی ئاڵوگۆڕەکەت ببینیت. دراوی ڤێرج دروسکراوە و تەرکیز خراوەتە سەر تایبەتێتی و دروستکراوە بۆ بەکار‌هێنەرانی ڕۆژانە. تەکنۆلۆجیاکەمان ئەمانە لە خۆدەگرێ: Tor IP obfuscation, I2P tunneling، کەمی باجەکان، گواستنەوەی زۆر خێرا، وە هەنێ توڵ کە دەتپارێزێت وەکو بەکار‌‌هێنەرێک و کۆنترۆڵی تەواوت هەبێت بەسەر شتە تایبەتەکانتدا، بۆ ئەم هۆکارە، ئێمە پێمان باش نیە کە کۆینی ڤێرجەکانت لە نێو ئاڵوگۆڕەکەدا بهێڵیتەوە، ئێمە ئەوەمان پێ باشە کە جدانی Electrum Torی ڤێرج دابەزێنیت و کۆینەکانت لەوێ هەڵگریت. تەنها تۆ دەتوانیت داخڵی ببیت بە کلیلەکانت.",
            "step4c": "جزدانی Electrum Tor دابەزێنە بۆ سیستمەکەت",
            "step4d": "Tor Browser لێرە دابەزێنە",
            "step4e": "Tor Browser بکەرەوە و بە کراوەیی بەجێی بێڵە (گرنگە)",
            "step4f": "جزدانی Electrum Tor دەربهێنەو بیخە نێو \\:c و “electrum-xvg.exe” بکەرەوە ",
            "step4g": "جزدانێکی گشتی دروست بکەو سیدی جزدانەکەو لە شوێنێک بپارێزە و وشەیەکی نهێنی بۆ جزدانەکەت دانێ.",
            "step4h": "XVG وەرگرە",
            "step4i": "لەسەر شاشەی سەرەکی جزدان، کلیک لە تابی \"Address\" بکە، کۆپی ئەدرەسێک بکە کە ئەتەوێت ڤێرج (XVG)یەکەی لێ وەربگریت.",
            "step4j": "دواتر، بچۆ سەر تابی \"Receive\" و ئەو ئەدرەسەی کە کۆپیت کردوە لە بۆشایی ئەدرەسی وەرگرتن دایبنێ، پێناسەیەک یان وەسفێک بنووسە لەگەڵ ئەو بڕە xvgیەی کە دەتەوێت پاشان کلیک لە save بکە.",
            "step4k": "ڤێرجەکەت (XVG) بنێرە بۆ ئەو ئەدرەسەی کە کۆپیت کردوە لەو پلاتفۆرمەی کە لێوەی دەنێری.",
            "step4l": "XVG بنێرە",
            "step4m": "لەسەر شاشەی سەرەکی جزدان، کلیک لە تابی \"Send\" بکە، ئەدرەسی وەرگرتن دابنێ لەگەڵ  بڕی ڤێرجەکە (XVG) پاشان دەستبنێ بە send دا.",
            "step4n": "ئەنجامدرا!",
            "step4o": "تەئکید کەرەوە لەسەر ئەوەی کە recovery phrases لە شوێنێک بنووسیت یان چاپی بکەیت، ونبونی ئەمە خراپەو کۆینەکانت لە دەست دەدەیت لە جزدانەکەتدا.",
            "step5": "ڤێرج (XVG) خەرج بکە",
            "step5a": "جزدانی ڤێرج بەکار بێنە بۆ کڕینی شتی باش و خزمەتگوزاریەکان.",
            "step5b": "بە کۆینی ڤێرجەکەت (XVG) کە لەلایەن جزدانی Electrum Torوە بە تەواوی پارێزراوە، دەتوانیت لە زیاتر لە ٨٥ فۆرشیار لە دەوروبەری جیهان شتی باش و خزمەتگوزاری بکڕیت. تەواوی لیستی فرۆشیارەکان لە خوارەوە دەدۆزرێتەوە. ژمارەی و بازرگانیانەی کە کە ڤێرج قبووڵ دەکەن بەردەوام لە زیاد بوندایە. دراوی ڤێرج لە گەشەدایە لەسەر پاراستنی تایبەتێتی و نادیاری بەژداربوەکانی بۆ ئەوەی بتوانی گواستنەوە بکەی بە مورتاحی.",
            "step5c": "ئەو بازرگانی و فرۆشیارانە بناسێنە کە دەتەوێت شت یان خزمەتگوزاریان لێ بکڕیت.",
            "step5d": "بڕۆ لاپەڕەی پارەدان و هەڵبژاردنی پارەدان بە ڤێرج (XVG) دیاری بکە.",
            "step5e": "کۆپی ئەو ئەدرەسە بکە کە لە لاپەڕەی پارەدانی ڤێرج (XVG) پشان دراوە.",
            "step5f": "لە جزدانی Electrum Torەکەتدا، برۆ سەر تابی \"Send\".",
            "step5g": "ئەدرەسەکە دابنێ. کۆی گشتی ڤێرجەکەی کە دەبێت بینێری. پاشان دەستبنێ بە Send دا.",
            "step5h": "هەمیشە دوو جار ئەدرەسی وەرگرەکەو بڕی ڤێرجەکە بپشکنە پێش ناردنی پارەکە."
        }
  }
