{
       "body": {
            "ribbontitle": "تێکی سەرەکی ڤێرج",
            "ribbontext": "بگەڕێ بۆ تایبەتمەندیەکانی تەکنەلۆجیا سەرەکیەکەمان. بخوێنەوەو زیاتر فێربە دەربارەی Wraith, Tor, I2P و زیاتر.",
            "keytitle": "تایبەتمەندییە سەرەکیەکان",
            "keytext1": "باجی کەم، کواستنەوەی خێرا، قەبارەى بڵند لە خولانەوە، پشتگيرى مولتيپلاتفۆرم، یاسای نادیار کە ڤێرج ئامادە دەکات بۆ ماس ئەدۆپشن.",
            "keytext2": "خیرایی گواستنەوە زۆر زۆرە لە چاو کۆینەکانی دیکە.",
            "tortitle": "نادیاری IP ی Tor",
            "tortext1": "Tor، ناوی سەرەکی ئەم پرۆژەیە لە The Onion Routerەوە وەرگیراوە، خزمەتگوزارییەکی نادیارکردنی IPیە کە ڕێگە دەدات بە شێوەیەکی بێ ناو لە شەبەکەکەدا پەیوەندی بکەی.",
            "tortext2": "Tor لە نێو هەموو جزدانەکنماندا هەیە، بەو جۆرە هەر خاڵێكى تاك لا دەبات کە ئەمەش وادەکات شوێن و سەرچاوەکای نادیار بێت.",
            "i2ptitle": "I2P tunneling",
            "i2ptext1": "I2P خزمەتگوزاریەکی زۆر بەهێزە و ipv6 بەکەردەهێنێت کە هەموو داتاکانی ڤێرج کە بە شەبەکەکەدا دەنێردرێت نادیاری دەکات.",
            "i2ptext2": "لەگەڵ بەرەو پێشچونی ڤێرجد، I2Pیش دەبێتە تەکنەلۆجیایەکی سەرەکی بۆ نادیار کردنی بەکارهێنەران.",
            "atstitle": "Atomic Swaps",
            "atstext1": "Atomic Swaps, یان atomic cross-chainی ئاڵوگۆڕ، تەکنەلۆجیایەکە کە دتوانیت بە peer-to-peerی راستەوخۆ ئاڵوگۆڕ بکەی لە بلۆکچەینی جیادا بە پشتگیری BIP65 و ئەو پێويستییە لا دەبات بۆ متمانەی لایەنی سێيەم.",
            "atstext2": "ئاڵوگۆڕی ناحکومی دەتوانرێ دابنرێ لە جیی ئاڵوگۆڕی حکومی کۆن، کە مانای ئەوەیە دەتوانیت دایمە پارەکانت لە جزدانەکتدا هەڵگریت و پشت نەبەستی بە نێوەندێکەوە. بە هەڵکردنی توانای Atomic Swaps، ڤێرج هەنگاوێکی چالاک دەنێت بۆ داهاتویەکی ناحکومی.",
            "algtitle": "چەندین جۆر ئاڵگۆریزمی ماینینگ",
            "algtext1": "دراوی ڤێرج بنەمای مینینگی Proof of Work بەکەردەهێنێت. وە یەكێکە لەو چەند دراوە ئەلکترۆنییەی کە پشتگیری چەندین جۆر ئاڵگۆریزم دەکات.",
            "algtext2": "ڤێرج ٥ جۆر هاشی هەیە: Scrypt, X17, Lyra2rev2, myr-groestl و blake2s. دروستکراوێکی وا ڕێگە دەدات بە یەکسانی داخڵ بن. ڤێرج کۆمپانیایەکی تایبەت نییەو لەلایەن pre-mined coins یان ICO پارەی بۆ خەرج نەکراوە.",
            "algtext3": "ڕێگەدان بە کۆمەڵگاکەمان کە بە تەلنەلۆجیای باش میانینگ بکەن شتێکی گرنگە.",
            "inttitle": "يەكخستن",
            "inttext1": "هێزدان بە گرتنەخۆی ئاسایی ڕاستەقینە لەگەڵ يەكخستنەکای P2P ",
            "inttext2": "ڤێرج بە بەردەوامی بەرەو گرتنەخۆی ئاسایی دەڕوات. يەكخستنی ڤێرج لە پلاتفۆرمی نامەناردن و سۆشیاڵ میدیاکاندا هەنگاوێکی ستراتیجی گرنگە بۆ بەدەستهێنانی ئەم گۆڵە.",
            "inttext3": "بەبێ دابەزاندنی هیچ شتێک، XVG دەتوانرێت بنێردرێت و وەربگیرێ لە Twitter, Discord و Telegram."
        }
}
