{
  "body": {
    "title": "Benefits",
    "title2": "Why You Should Accept Verge Payments.",
    "whyverge1": "Verge Currency is fast, flexible, and secure, but most importantly it's a currency built with the idea of supporting widespread mass adoption as it scales out across the globe. Every week more and more people, companies and organizations discover the benefits and advantages of accepting Verge as a method of transaction.",
    "whyverge2": "Verge makes it possible to engage in direct low cost transactions - quickly, efficiently and securely, providing businesses and individuals with options for sending and receiving payments however they choose and for whatever they would like, instantly. With Verge, businesses and individuals have flexible options for sending and receiving payments securely and efficiently all around the world in a matter of seconds.",
    "whyverge3": "Verge Currency empowers the people by giving them a choice and control on how to handle their personal privacy. One of the most critical aspects of a strong and practical currency, is liquidity - Verge is one of the most liquid tradable assets available on the large exchange marketplace.",
    "title3": "A Few of the Benefits:",
    "benefit1": "Eliminate chargeback fraud",
    "detail1": "A Verge transaction is immutable. Once a client has paid for a product or service, the money is in your wallet. Unlike credit card payments, charges cannot be reversed.",
    "benefit2": "Transaction speed and immediate availability",
    "detail2": "There is no third party-dependent waiting period, like with bank-owned payments. Depending on the load of the network, transaction time varies between 5 and 10 seconds. Once payment is successful, the transaction amount is in your wallet and accessible immediately. You can convert Verge Currency into fiat at the end of each transaction, at the end of each working day or according to a custom set schedule.",
    "benefit3": "Lower transaction costs",
    "detail3": "Credit card payments usually end up costing you somewhere between a 2% and 4% charge fee. When transacting with Verge, this amount is only 0.1 Verge which generally translates to over a 90% savings on your transaction costs. As a merchant with either high ticket items or purchase volume, this dramatically decreases an over-inflated expense that was once necessary. Verge solves this.",
    "benefit4": "Attract new customers",
    "detail4": "As Verge rises in popularity, more users seek out participating businesses specifically to transact with them over the competition. This can mean exposure to clientele you didn't have before.",
    "benefit5": "Garner publicity",
    "detail5": "Cryptocurrency makes the news in a way fiat currency can't. Local, national and even international news outlets are reporting on businesses taking crypto payments, giving you an opportunity for free publicity.",
    "benefit6": "Buy into an inevitable business practice",
    "detail6": "Given the steady rise of cryptocurrency, there is no indication that it will cease being in circulation. In the future, accepting Verge as payment will be a standard procedure as well as an increase in individual Verge value, providing you with additional opportunity to increase profits even further.",
    "benefit7": "Gain experience with blockchain technology",
    "detail7": "Blockchain is the future. Verge is an easy, accessible way to introduce yourself and your business to its workings. This could lead to further technical exploration at a later stage once you've gained confidence working with the technology and have identified a need for blockchain tech in your business."    
  }
}
