{
    "body": {
      "header1": "Congratulations! You’re now ready<br />to acquire your first Verge (XVG).",
      "header2": "We’ve created this guide to tackle this specific problem - this page brings you from zero to hero in buying and using Verge (XVG).",
      "step": "Step",
      "protip": "Protip:",
      "step1": "Getting Paired Coins",
      "step1a": "Convert your government fiat money to (BTC) or (ETH)",
      "step1b": "Because you can’t purchase Verge (XVG) directly from your bank account balance or credit card today, you must purchase Bitcoin (BTC) or Ethereum (ETH) from a secured online platform that accepts these payment methods first. We recommend Coinbase for your Country.",
      "step1c": "Set up account with your information.",
      "step1d": "Connect your bank accounts and/or credit cards.",
      "step1e": "Buy Bitcoin (BTC) or Ethereum (ETH).",
      "step1f": "Choose the specific amount you’d like to purchase in the respected fiat currency.",
      "step1g": "Confirm the transaction and wait for the Bitcoin (BTC) or Ethereum (ETH) to appear in the wallet.",
      "step1h": "Make sure to activate 2 Factor Authentication protection on your account. If you’d like to save transaction fees, consider using GDAX to purchase the paired coins.",
      "step2": "Send to an exchange",
      "step2a": "Send your (BTC) or (ETH) to an exchange that trades Verge (XVG)",
      "step2b": "Now that you have a paired coin (BTC or ETH), it’s time to send them over to an exchange that trades Verge (XVG). Today, there are over 25+ active exchanges that trade Verge (XVG) with Bitcoin (BTC) or Ethereum (ETH) as trading pairs. We recommend using Binance.",
      "step2c": "Set up account with your information",
      "step2d": "Locate the Bitcoin (BTC) or Ethereum (ETH) wallet addresses (Deposit & Withdraw) under the Wallet or Fund page.",
      "step2e": "Depending on which pairing you bought on Coinbase (BTC or ETH), copy the “Deposit” wallet address for that respected pair.",
      "step2f": "Go back to your Coinbase account, find the wallet of the pair just bought Bitcoin, (BTC) or Ethereum (ETH) and click Send.",
      "step2g": "Paste in your “Deposit” address from the exchange and click Send.",
      "step3": "Buying Verge (XVG)",
      "step3a": "Purchase Verge (XVG) from your selected exchange.",
      "step3b": "As the transaction travels through the blockchain between your Coinbase wallet and exchange wallet, keep in mind that this will take time and it varies by the traffic on the blockchain. Now that your Bitcoin (BTC) or Ethereum (ETH) has arrived at your exchange wallet, you are ready to purchase your Verge (XVG).",
      "step3c": "Get to your exchange platform interface.",
      "step3d": "Locate the desired exchange pair - XVG/BTC or XVG/ETH.",
      "step3e": "Input your desire order amount.",
      "step3f": "Trigger the order and you should receive your Verge (XVG) instantly.",
      "step3g": "Check your Verge (XVG) balance on the Funds page",
      "step3h": "Trading pair XVG/BTC = buying Verge (XVG) with Bitcoin (BTC), you can always check the rate of exchange, sometimes you can buy Verge (XVG) at a cheaper price",
      "step4": "Verge Secured Wallet",
      "step4a": "Download the Verge Electrum Tor Wallet from our offical site.",
      "step4b": "At this point, you should see Verge (XVG) in your Verge exchange wallet. Verge Currency is built with a focus on privacy and designed for everyday use. Our key technology features includes: Tor IP obfuscation, I2P tunneling, low fees, ultra-fast transactions, and various tools that protects you as a consumer so you have total control over your financial privacy. For these reasons, we do not recommend keeping your Verge (XVG) coins on an exchange, regardless of how large and well known the exchange. Instead, we recommend you to download the Verge Electrum Tor Wallet and store your Verge (XVG) coins there. Only YOU will have access with your keys.",
      "step4c": "Download the Electrum Tor Wallet for your operating system",
      "step4d": "Download and install the Tor Browser from here",
      "step4e": "Launch the Tor browser and leave it open (important)",
      "step4f": "Extract the Electrum Tor wallet to c:\\ and launch “electrum-xvg.exe”",
      "step4g": "Create a new standard wallet and save your wallet seed (Write it on a notepad and store somewhere safe) and set your wallet password.",
      "step4h": "Receive XVG",
      "step4i": "On wallet home screen, click the “Address” tab, copy an address of your choice that you’d like to receive the Verge (XVG).",
      "step4j": "Then, go to “Receive” tab and paste that address into the receiving address space, provide a description and amount of xvg to receive then click save.",
      "step4k": "Proceed to send your Verge (XVG) to that address you just copied from the designated platform you’re sending from.",
      "step4l": "Send XVG",
      "step4m": "On wallet home screen, click the “Send” tab, input the receiving address and the amount of Verge (XVG) then hit send.",
      "step4n": "Done!",
      "step4o": "Be sure to hand write or print out your recovery phrases, losing this will result in permanent loss of coins from your wallet.",
      "step5": "Spend Verge (XVG)",
      "step5a": "Use the Verge Wallet to purchase goods and services.",
      "step5b": "With your Verge (XVG) coins completely secured via the Electrum Tor Wallet, you can now purchase goods and services from over 85+ vendors around the world. Our complete vendor list can be found below. The number of merchants and businesses accepting Verge is consistently growing. Verge Currency thrives on protecting our user’s privacy and anonymity so you can conduct financial transactions with peace in mind.",
      "step5c": "Identify the merchant/business whom you’d like to purchase goods or services from.",
      "step5d": "Proceed to the checkout page and locate the option to pay with Verge (XVG).",
      "step5e": "Copy the wallet address shown on the Verge (XVG) payment page.",
      "step5f": "In your Electrum Tor Wallet, go to the “Send” tab.",
      "step5g": "Paste in the wallet address, the total Verge (XVG) to send and a description. Then hit Send.",
      "step5h": "Always make sure to double check the receiver’s address and amount before sending your payment."
    }
  }
