{
  "body": {
    "title": "A propos de Verge",
    "title2": "Pourquoi accepter Verge comme méthode de paiement ?",
    "whyverge1": "La crypto-monnaie Verge est rapide, flexible, entièrement privée et totalement anonyme. En outre, elle a été pensée dès le départ avec l'objectif d'être adoptée massivement à l'échelle mondiale. Jour après jour, de nombreuses personnes, entreprises et organisations découvrent les avantages liés à l'utilisation de Verge comme méthode de paiement.",
    "whyverge2": "Verge ($XVG) permet d'effectuer des transactions à faible coût, sans intermédiaire, de manière rapide, efficace et privée, offrant aux entreprises et aux particuliers des options pour envoyer et recevoir des paiements instantanément et quel que soit l'objet de la transaction. En un claquement de doigt, nous proposons des intégrations et des outils utiles qui permettent à chaque utilisateur d’effectuer une transaction de paiement à petite ou à grande échelle; publiquement, en privé et/ou anonymement.",
    "whyverge3": "La crypto-monnaie Verge vise à autonomiser les individus en leur offrant le choix de gérer et de contrôler les aspects liés à la confidentialité de leurs transactions. L'un des aspects essentiels d'une monnaie forte et fonctionnelle est la liquidité - Verge est l'un des actifs négociables les plus liquides disponibles sur les places de marché.",
    "title3": "Quelques avantages :",
    "benefit1": "Éliminer les fraudes de rétrofacturation",
    "detail1": "Une transaction Verge est immuable. Dès lors qu'un client a payé pour un produit ou un service, l'argent est dans votre portefeuille. Contrairement aux paiements par carte de crédit, les transactions ne peuvent pas être annulées.",
    "benefit2": "Vitesse de transaction et disponibilité immédiate",
    "detail2": "Il n'y a pas de délai d'attente lié à un tiers, comme pour les paiements bancaires. En fonction de la charge du réseau, le temps de transaction varie entre 5 et 10 secondes. Une fois le paiement effectué, le montant de la transaction est dans votre portefeuille et accessible immédiatement. Vous pouvez convertir la crypto-monnaie Verge ($XVG) en devise ordinaire au terme de chaque transaction, à la fin de chaque jour ouvrable ou selon un calendrier personnalisé.",
    "benefit3": "Coûts de transaction réduits",
    "detail3": "Les paiements par carte de crédit vous coûtent généralement entre 2% et 4% du montant de la transaction. Lorsque vous effectuez des transactions avec $XVG, la commission n’est que de 0,1 $XVG, ce qui se traduit généralement par une économie de 90% sur vos coûts de transaction. Pour les commerçants proposant des articles à prix élevé, ou traitant un grand nombre de transactions, ce faible taux de commission réduit considérablement les dépenses excessives autrefois nécessaires. Merci Verge!",
    "benefit5": "Attirer de nouveaux clients",
    "detail5": "À mesure que la popularité de $XVG augmente, de plus en plus de consommateurs recherchent les entreprises qui acceptent le paiement en $XVG, ce qui donne à ces mêmes entreprises un aventage considérable sur leurs concurrents. En outre, cela les exposent à une nouvelle clientèle.",
    "benefit6": "Publicité gratuite",
    "detail6": "Les crypto-monnaies jouissent d'une publicité jamais vue jusqu'ici. Les agences de presse locales, nationales et même internationales réalisent des reportages sur les entreprises qui acceptent les paiements en crypto-monnaies, ce qui vous offre une opportunité de publicité gratuite.",
    "benefit7": "Adhérer à une pratique commerciale inévitable",
    "detail7": "Étant donné l’augmentation constante de la reconnaissance de la crypto-monnaie, rien n’indique qu’elle cessera de circuler. À l'avenir, l'acceptation de Verge ($XVG) comme moyen de paiement sera une pratique commune, de même que l'augmentation de la valeur intrinsèque de Verge ($XVG). Une opportunité supplémentaire d'accroître vos bénéfices.",
    "benefit8": "Acquérir de l'expérience avec la technologie de la blockchain",
    "detail8": "La blockchain est la technologie du futur. Verge ($XVG) vous permet, ainsi qu'à votre entreprise, de vous familiariser au fonctionnement de la blockchain, et pourquoi pas de mener, ultérieurement, une exploration technique plus poussée de la blockchain lorsque vous vous sentirez plus à l'aise avec celle-ci et que vous aurez identifié un intérêt potentiel pour cette technologie au sein de votre entreprise."
  }
}
