{
    "body": {
      "header1": "Toutes nos félicitations! Vous êtes maintenant prêt à acquérir votre premier Verge (XVG).",
      "header2": "Nous avons créé ce guide pour résoudre ce problème spécifique - cette page vous amène de zéro à héros dans l'achat et l'utilisation de Verge (XVG).",
      "step": "Étape",
      "protip": "Conseil pratique:",
      "step1": "Obtenir des paire de commerce comme le Bitcoin",
      "step1a": "Convertissez votre monnaie fiduciaire gouvernementale en (BTC) ou (ETH)",
      "step1b": "Comme vous ne pouvez pas acheter Verge (XVG) directement à partir du solde de votre compte bancaire ou de votre carte de crédit, vous devez acheter Bitcoin (BTC) ou Ethereum (ETH) sur une plateforme en ligne sécurisée qui accepte ces méthodes de paiement en premier. Nous recommandons Coinbase pour votre pays.",
      "step1c": "Créez un compte avec vos informations.",
      "step1d": "Connectez vos comptes bancaires et / ou vos cartes de crédit.",
      "step1e": "Acheter des Bitcoins (BTC) ou des Ethereums (ETH).",
      "step1f": "Choisissez le montant spécifique que vous souhaitez acheter dans la monnaie fiduciaire respectée.",
      "step1g": "Confirmez la transaction et attendez que le Bitcoin (BTC) ou l'Ethereum (ETH) apparaisse dans le portefeuille.",
      "step1h": "Assurez-vous d'activer la protection d'authentification à 2 facteurs sur votre compte. Si vous souhaitez économiser des frais de transaction, envisagez d’utiliser GDAX pour acheter les pièces de commerces compatble.",
      "step2": "Envoyer à un échange",
      "step2a": "Envoyez votre (BTC) ou (ETH) à un échange qui transige Verge (XVG)",
      "step2b": "Maintenant que vous avez une pièce appariée (BTC ou ETH), il est temps de les envoyer à un échange qui transige Verge (XVG). Aujourd'hui, il y a plus de 25 échanges actifs qui négocient Verge (XVG) avec Bitcoin (BTC) ou Ethereum (ETH) en tant que paires de commerce compatible. Nous vous recommandons d'utiliser Binance.",
      "step2c": "Créer un compte avec vos informations",
      "step2d": "Recherchez les adresses de portefeuille Bitcoin (BTC) ou Ethereum (ETH) (Deposit & Withdraw) sous la page Portefeuille ou Fonds.",
      "step2e": "Selon l'appariement que vous avez acheté sur Coinbase (BTC ou ETH), copiez l'adresse du portefeuille «Deposit» pour cette paire respectée.",
      "step2f": "Retournez à votre compte Coinbase, trouvez le portefeuille de la paire que vous venez d'acheter Bitcoin, (BTC) ou Ethereum (ETH) et cliquez sur Envoyer.",
      "step2g": "Collez votre adresse de «dépôt» de l'échange et cliquez sur Envoyer.",
      "step3": "Achat de Verge (XVG)",
      "step3a": "Achat Verge (XVG) de votre échange sélectionné.",
      "step3b": "Lorsque la transaction passe dans la blockchain entre à votre portefeuille Coinbase et votre porte-monnaie, gardez à l'esprit que cela prendra du temps et que cela varie en fonction du trafic sur la blockchain. Maintenant que votre Bitcoin (BTC) ou Ethereum (ETH) est arrivé à votre porte-monnaie d'échange, vous êtes prêt à acheter votre Verge (XVG).",
      "step3c": "Accédez à l'interface de votre plate-forme d'échange.",
      "step3d": "Localisez la paire d’échange souhaitée - XVG / BTC ou XVG / ETH.",
      "step3e": "Entrez le montant de votre commande désirée.",
      "step3f": "Déclenchez la commande et vous devriez recevoir vos Verge (XVG) instantanément.",
      "step3g": "Vérifiez votre solde Verge (XVG) sur la page des fonds disponible.",
      "step3h": "Paire de commerce XVG / BTC = achat Verge (XVG) avec Bitcoin (BTC), vous pouvez toujours vérifier le taux de change, parfois vous pouvez acheter Verge (XVG) à un prix moins cher",
      "step4": "Portefeuille sécurisé Verge",
      "step4a": "Téléchargez le portefeuille Verge Electrum Tor sur notre site officiel.",
      "step4b": "À ce stade, vous devriez voir Verge (XVG) dans votre portefeuille d'échange Verge. Verge Currency met l'accent sur la confidentialité et est conçu pour un usage quotidien. Nos principales caractéristiques technologiques comprennent: l'obscurcissement IP Tor, le tunneling I2P, les frais peu élevés, les transactions ultrarapides et divers outils qui vous protègent en tant que consommateur afin que vous ayez un contrôle total sur votre confidentialité financière. Pour ces raisons, nous vous déconseillons de garder vos pièces Verge (XVG) en échange, quelle que soit la taille et la notoriété de l’échange. Au lieu de cela, nous vous recommandons de télécharger le portefeuille Verge Electrum Tor et d'y stocker vos pièces Verge (XVG). Seul VOUS aurez accès à vos clés.",
      "step4c": "Téléchargez le portefeuille Electrum Tor pour votre système d'exploitation",
      "step4d": "Téléchargez et installez le navigateur Tor à partir d'ici",
      "step4e": "Lancez le navigateur Tor et laissez-le ouvert (important)",
      "step4f": "Extrayez le portefeuille Electrum Tor sur c: \\ et lancez «electrum-xvg.exe»",
      "step4g": "Créez un portefeuille standard et enregistrez votre portefeuille (écrivez-le sur un bloc-notes et stockez-le dans un endroit sûr) et définissez votre mot de passe.",
      "step4h": "Recevoir les XVG",
      "step4i": "Sur l'écran d'accueil du portefeuille, cliquez sur l'onglet «Adresse», copiez une adresse de votre choix que vous souhaitez recevoir le Verge (XVG).",
      "step4j": "Ensuite, allez dans l'onglet «Recevoir» et collez cette adresse dans l'espace d'adressage de réception, fournissez une description et la quantité de xvg à recevoir, puis cliquez sur Enregistrer.",
      "step4k": "Procédez à l'envoi de vos Verge (XVG) à l'adresse que vous venez de copier à partir de la plateforme désignée que vous envoyez.",
      "step4l": "Envoyer XVG",
      "step4m": "Sur l'écran d'accueil du portefeuille, cliquez sur l'onglet «Envoyer», entrez l'adresse de réception et le montant de Verge (XVG), puis cliquez sur Envoyer.",
      "step4n": "Terminé!",
      "step4o": "Assurez-vous d'écrire à la main ou d'imprimer vos phrases de récupération, ce qui entraînera une perte permanente de pièces de votre portefeuille.",
      "step5": "Dépenser les Verges (XVD)",
      "step5a": "Utilisez le portefeuille Verge pour acheter des biens et des services.",
      "step5b": "Avec vos pièces Verge (XVG) entièrement sécurisées via le Portefeuille Electrum Tor, vous pouvez désormais acheter des biens et des services auprès de plus de 85 fournisseurs du monde entier. Notre liste complète de fournisseurs se trouve ci-dessous. Le nombre de commerçants et d’entreprises qui acceptent Verge ne cesse de croître. Verge Currency se concentre sur la protection de la vie privée et de l’anonymat de nos utilisateurs afin que vous puissiez effectuer des transactions financières en toute sérénité.",
      "step5c": "Identifiez le commerçant / entreprise avec lequel vous souhaitez acheter des biens ou des services.",
      "step5d": "Passez à la page de paiement et recherchez l'option de paiement avec Verge (XVG).",
      "step5e": "Copiez l'adresse du portefeuille affichée sur la page de paiement Verge (XVG).",
      "step5f": "Dans votre portefeuille Electrum Tor, accédez à l'onglet «Envoyer».",
      "step5g": "Coller dans l'adresse du portefeuille, le total Verge (XVG) à envoyer et une description. Puis appuyez sur Envoyer.",
      "step5h": "Assurez-vous toujours de vérifier l'adresse et le montant du destinataire avant d'envoyer votre paiement."
    }
  }
